/* NSTextField ( ) : <title:
> (oid:70) */
"\n" = "\n";

/* NSTextField ((Folder name)) : <title:(Folder name)> (oid:32) */
"(Folder name)" = "(Direktorio izena)";

/* NSTextField ((Last refresh date)) : <title:(Last refresh date)> (oid:34) */
"(Last refresh date)" = "(Azken eguneratze data)";

/* SNDisclosureButton (Authentication:) : <title:Authentication:> (oid:45) */
"Authentication:" = "Autentifikazioa:";

/* NSBox (Box) : <title:Box> (oid:101) */
"Box" = "Kaxa";

/* SNDisclosureButton (Description:) : <title:Description:> (oid:79) */
"Description:" = "Deskripzioa:";

/* SNDisclosureButton (Feed URL:) : <title:Feed URL:> (oid:38) */
"Feed URL:" = "URL jarioa:";

/* SNDisclosureButton (General:) : <title:General:> (oid:65) */
"General:" = "Orokorra:";

/* NSTextField (Last Refreshed:) : <title:Last Refreshed:> (oid:33) */
"Last Refreshed:" = "Azken Eguneratuak:";

/* NSTextField (Password: ) : <title:Password:
> (oid:52) */
"Password:\n" = "Pasahitza:\n";

/* NSTextField (Size:) : <title:Size:> (oid:67) */
"Size:" = "Tamaina:";

/* NSButton (Subscribed) : <title:Subscribed> (oid:76) */
"Subscribed" = "Harpidetuta";

/* NSTextField (Unread: ) : <title:Unread:
> (oid:68) */
"Unread:\n" = "Irakurri gabeak:\n";

/* NSButton (Update Authentication) : <title:Update Authentication> (oid:91) */
"Update Authentication" = "Berritu Autentifikazioa";

/* NSTextField (User name:) : <title:User name:> (oid:51) */
"User name:" = "Erabiltzaile izena:";

/* NSButton (Validate) : <title:Validate> (oid:62) */
"Validate" = "Frogatu";

/* NSWindow (Window) : <title:Window> (oid:5) */
"Window" = "Lehioa";

